aerc
alacritty
brave-browser
discord
dmenu
docker
dotnet-sdk
dunst
element-desktop
firefox
fontforge
kitty
lazygit
less
luarocks
lvm2
lxappearance
mesa-demos
mesa-vdpau
mono
mono-msbuild
mono-tools
nemo
neovim
nfs-utils
nitrogen
noto-fonts
nvidia-utils
obsidian
pavucontrol
peek
polybar
snapd
snapd-glib
steam-manjaro
stow
sublime-merge
terminus-font
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
vi
vim
vlc
wget
which
xclip
xfce4-appfinder
xmobar
xmonad-contrib
xterm
yelp
zensu
zoxide
